{
  "dc_description_s": "This datalayer is a polygon coverage showing U.S. Geological Survey defined geologic provinces of the World, excluding the United States. It was published as part of the USGS Global GIS : global coverage database (2003). The World Energy Assessment created geologic maps of 7 regions. These regions were joined with minimum edge matching or checking for feature description by the Global GIS team. The user is warned there will be discrepancies on bordering features. The regions are described in the Geologic Provinces of the World full metadata files. Canada, Mexico and Central America, and the Europe tiles were screen digitized by the Global GIS team. These were approximately located and should be used as a geologic guide. The US and Alaskan Geologic Maps were kept as separate layers to allow the use the apply their original legends. The USGS Global GIS database contains a wealth of USGS and other public domain data, including global coverages of elevation, landcover, seismicity, and resources of minerals and energy at a nominal scale of 1:1 million. The U.S. Geological Survey (USGS) and The American Geological Institute (AGI) announced a cooperative agreement that will focus on making the USGS Global Geographic Information System (GIS) database readily available to educators and the general public in the form of a DVD based world atlas.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.GLB_GEO",
  "dc_language_s": "English",
  "dc_publisher_s": "American Geological Institute",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Physiographic provinces",
    "Geology"
  ],
  "dc_title_s": "Global GIS : Geologic map (excluding the United States)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Earth",
    "Northern Hemisphere",
    "Southern Hemisphere",
    "Eastern Hemisphere",
    "Western Hemisphere",
    "Africa",
    "Asia",
    "Australia",
    "Europe",
    "North America",
    "South America"
  ],
  "dct_temporal_sm": [
    "2003"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:GLB_GEO",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-glb-geo",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-140.999823, 179.967518, 83.130966, -55.975515)",
  "solr_year_i": 2003
}