{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Post route map of the state of New York : and parts of Vermont, Massachusetts, Connecticut, New Jersey and Pennsylvania, showing also the adjacent portions of the dominion of Canada, designed and constructed under the orders of Postmaster General, Alex. W. Randall, and second asst. Postmaster General, Geo. Wm. McLellan, by W.L. Nicholson, topographer of P.O. Dept. It was published by U.S. Post Office Dept. in 1868. Ink notation: \"The service on this diagram brought up to date of Jan. 1st, 1871.\" Scale [1:380,160]. This layer is image 1 of 2 total images of the two sheet source map. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Universal Transverse Mercator (UTM) Zone 18N NAD83 projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, postal routes (with delivery schedule frequency and distances), drainage, cities and towns, counties, and more. Includes insets: Postal service of Long Island with the principal mail connections of the city of New York. Scale [1:380,160] -- [Parts of the provinces of Quebec and Ontario bordering New York and Vermont]. Includes tables of distances and statistics. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3801_P8_1868_N5_SH_1",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Postal service",
    "Post roads",
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Post Route Map of New York, 1871 (Image 1 of 2) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "New York",
    "Vermont",
    "Massachusetts",
    "Connecticut",
    "New Jersey",
    "Pennsylvania",
    "Ohio",
    "Canada",
    "Ontario",
    "Quebec"
  ],
  "dct_temporal_sm": [
    "1871"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3801_P8_1868_N5_SH_1",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3801-p8-1868-n5-sh-1",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-80.491563, -72.722966, 45.254499, 42.499995)",
  "solr_year_i": 1871
}