{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Official city plan map Cincinnati, Ohio, City Planning Commission, Technical Advisory Corporation Consulting Engineers. It was published by Technical Advisory Corp. in 1925. Scale 1:24,000. Covers also a portion of Northern Kentucky. The image inside the map neatline is georeferenced to the surface of the earth and fit to Ohio South State Plane NAD 1983 coordinate system (in Feet) (Fipszone 3402). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, selected public buildings, and more. Colored to show: recommendations for streets, parks, playfields, schools, public buildings, viaducts or bridges, street car lines, bus routes, railroads, water terminals, building zone districts. Includes text on city planning improvements. This layer is part of a selection of digitally scanned and georeferenced historic maps of New England from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G4084_C4_1925_T61",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "City planning",
    "Zoning",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms"
  ],
  "dc_title_s": "Cincinnati, Ohio, City Planning, 1925 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Ohio",
    "Cincinnati",
    "Kentucky",
    "Covington",
    "Newport"
  ],
  "dct_temporal_sm": [
    "1925"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G4084_C4_1925_T61",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g4084-c4-1925-t61",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-84.742647, -84.327591, 39.271225, 39.020214)",
  "solr_year_i": 1925
}