{
  "dc_description_s": "This datalayer displays the Urbanized Areas (UAs) for the state. The Census Bureau defines UAs as an area consisting of a central place(s) and adjacent urban fringe that together have a minimum residential population of at least 50,000 people and generally an overall population density of at least 1,000 people per square mile of land area. The Census Bureau uses published criteria to determine the qualification and boundaries of UAs. The U.S. Census Bureau classifies as urban all territory, population, and housing units located within urbanized areas (UAs). It delineates UA boundaries to encompass densely settled territory, which generally consists of:  A cluster of one or more block groups or census blocks each of which has a population density of at least 1,000 people per square mile at the time and,  Surrounding block groups and census blocks each of which has a population density of at least 500 people per square mile at the time and,  Less densely settled blocks that form enclaves or indentations, or are used to connect discontiguous areas with qualifying densities.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.TG95COURBPY",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Boundaries",
    "Census",
    "Cities and towns",
    "Urban land use"
  ],
  "dc_title_s": "Census Urbanized Areas, 1995 - Colorado",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Colorado"
  ],
  "dct_temporal_sm": [
    "1995"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:TG95COURBPY",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg95courbpy",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-108.73812, -104.499422, 40.650453, 38.197427)",
  "solr_year_i": 1995
}