{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte de l'Algérie, Tell, Kabylie et Sahara Algérien, dressée ... d'après les renseignements oficiels et sous la direction de ... Mr. Daumas, par C. Delaroche ; gravée par Charpentier. It was published by Longuet; Ministère de la Guerre in 1856. Scale 1:800,000. Covers northern part of Algeria and portions of Tunisia and Morocco. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Europe Lambert Conformal Conic coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, roads and routes, administrative and territorial boundaries, shoreline features, forests, telegraph poles, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8240_1856_D4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Algeria, 1856 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Algeria",
    "Morocco",
    "Tunisia"
  ],
  "dct_temporal_sm": [
    "1856"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8240_1856_D4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8240-1856-d4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-3.517901, 9.30198, 38.865623, 29.279629)",
  "solr_year_i": 1856
}