{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Wachsende Karte der Magnetischen Meridiane und Parallelen : Gegrundet auf die Beobachtungen der Declination welche sammtlich auf das Jahr 1825 reducirt worden sind, von dem Schiffs Kapitain L. I. Duperrey. It was published by Stablstich (diretion v. Kleinecht) aus der Schweinfurter Geographischen Graviranstalt de Bibliographischen Instituts in [1849]. Scale [ca. 1:190,000,000]. Map in German. The image inside the map neatline is georeferenced to the surface of the earth and fit to a non-standard 'Mercator' projection with the central meridian at 180 degrees west. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as geomagnetic meridians, parallels, and magnetic declination, selected cities and other human settlements, shoreline features, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3201_C93_1849_D8",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "World maps",
    "Landforms",
    "Bodies of water",
    "Geomagnetism",
    "Magnetic declination",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "World Map Showing Geomagnetic Meridians and Parallels, 1849 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Earth",
    "Northern Hemisphere",
    "Southern Hemisphere",
    "Eastern Hemisphere",
    "Western Hemisphere",
    "Africa",
    "Asia",
    "Australia",
    "Europe",
    "North America",
    "South America",
    "Arctic regions"
  ],
  "dct_temporal_sm": [
    "1849"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3201_C93_1849_D8",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3201-c93-1849-d8",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-180.0, 180.0, 87.910499, -86.416729)",
  "solr_year_i": 1849
}