{
  "dc_description_s": "Traffic analysis zones (TAZs) are special-purpose geographic entities delineated by state and local transportation officials for tabulating traffic related data from the decennial census, especially journey-to-work and place-of-work statistics. A TAZ usually consists of one or more census blocks, block groups, or census tracts. For Census 2000 TAZs are defined within county. Each TAZ is identified by a 6-character alphanumeric census code that is unique within county or statistically equivalent entity. A code of ZZZZZZ indicates a portion of a county where no TAZs were defined. The U.S. Census Bureau first provided data for TAZs in the 1980 census, when it identified them as \"traffic zones.\" For the 1990 census, the TAZs were defined within Census Transportation Planning Package (CTPP) areas. TAZs were not shown in any 1990 Census TIGER extracts. The U.S. Census Bureau subsequently inserted the TAZs into the Census TIGER database and began extracting them starting with the 1994 TIGER/Line files. The Census 2000 TAZ program was conducted on behalf of the Federal Highway Administration, Department of Transportation, which offered participation to the Metropolitan Planning Organizations (MPOs) and the Departments of Transportation (DOTs) in the 50 states and the District of Columbia. The following states did not have a participating MPO or State DOT for the Census 2000 TAZ Program: Delaware, Hawaii, Montana.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.TG00FLTAZ",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "",
    "Census",
    "Transportation",
    "Traffic surveys",
    "Traffic Analysis Zones"
  ],
  "dc_title_s": "UA Census Traffic Analysis Zones, 2000 - Florida",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Florida"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:TG00FLTAZ",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg00fltaz",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-87.634938, -80.031361998027, 30.9995940002727, 25.8030429992294)",
  "solr_year_i": 2000
}