{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: A survey of the city and suburbs of Bristol, survey'd by John Rocque, land surveyor at Charing Cross = Plan de la ville et faubourgs de Bristol, levé par Jean Rocque. It was published by John Rocque, published according to Act of Parliament in 1750. Scale [ca. 1:20,200]. Covers Bristol, England. Map in French and English. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'British National Grid' coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, selected buildings with names of landowners, industries, churches, cemeteries, parks, docks, wharves, ground cover, and more. Relief shown by hachures. Includes also 10 views of local points-of-interest. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5754_B8_1750_R6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Land use",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Bristol, England, 1750 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "United Kingdom",
    "England",
    "Bristol"
  ],
  "dct_temporal_sm": [
    "1750"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5754_B8_1750_R6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5754-b8-1750-r6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-2.620084, -2.563235, 51.47566, 51.433533)",
  "solr_year_i": 1750
}