{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan Sevastopoli͡a s ukrʺplenīi͡ami ot rʺki Belʹbek do Balaklavy : i s oznachenĭemʹ vsʺkh osadnykh raspolozhenīĭ. It was published by Izd. A. Beggrova in 1854. Scale [ca. 1:53,000]. Covers Sevastopol’, Ukraine. Map in Russian. The image inside the map neatline is georeferenced to the surface of the earth and fit to the European Datum 1950, Universal Transverse Mercator (UTM) Zone 36N projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, roads, built-up areas, selected buildings including defenses and fortification related to he Siege of Sevastopol, Ukraine, during the Crimean War, 1854-1855, and more. Relief shown by hachures. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G7104_S4S54_1854_B4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Sevastopol’, Ukraine, 1854 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Ukraine",
    "Sevastopol’"
  ],
  "dct_temporal_sm": [
    "1854"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G7104_S4S54_1854_B4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g7104-s4s54-1854-b4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(33.337296, 33.713125, 44.684366, 44.457807)",
  "solr_year_i": 1854
}