{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Axel Gillbergs plankarta öfver Stockholm : med omgifningar. It was published by Linkopings Lithografiska Aktiebolag in 1910. Scale 1:15,000. Covers Stockholm, Sweden. Map in Swedish. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Rikets Koordinatsystem 1990 (ESRI: 'RT90 25 gonV' ) coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads and stations, ferry lines, drainage, built-up areas and selected buildings, city districts, parks, and more. Relief is shown by hachures. Includes insets: Staden inom Broarne -- Karta öfver Enskede, Örby och Södertörn egnahmens områden M.M. -- Storängen-Saltsjöbaden fortsattnings karta -- Karta öfver Lidingon, Ulriksdal Stocksund, Långängen och Djursholm. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6954_S7_1910_G5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Stockholm, Sweden, 1910 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Sweden",
    "Stockholm"
  ],
  "dct_temporal_sm": [
    "1910"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6954_S7_1910_G5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6954-s7-1910-g5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(17.952029, 18.18721, 59.380519, 59.282416)",
  "solr_year_i": 1910
}