{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of the republic of Liberia : constructed from authentic charts   original surveys by Benj. Anderson, Monrovia 1879. It was published in 1879. Covers Liberia and portions of Sierra Leone, Guinea, and Côte d'Ivoire. Scale 1:1,013,760. The image inside the map neatline is georeferenced to the surface of the earth and fit to the World Miller Cylindrical projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, land acquisitions with dates, exploration routes, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8880_1879_A6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Bodies of water",
    "Acquisition of territory",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Liberia, 1879 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Côte d'Ivoire",
    "Guinea",
    "Liberia",
    "Sierra Leone"
  ],
  "dct_temporal_sm": [
    "1879"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8880_1879_A6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8880-1879-a6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-13.6135, -6.147769, 9.264612, 3.585362)",
  "solr_year_i": 1879
}