{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: A map of the city of Providence : from actual survey, by Cushing   Walling. It was published in 1849. Scale [ca. 1:12,500]. Covers Providence, Rhode Island and portions of East Providence. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Rhode Island State Plane Coordinate System (Feet) (FIPS 3800). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, city districts, selected buildings, cemeteries, parks, radial distances, and more. Relief shown by hachures. Includes two views and index to points of interest (churches, public buildings, hotels, mills, factories, etc.). This layer is part of a selection of digitally scanned and georeferenced historic maps of New England from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3774_P9_1849_C8",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Land use",
    "Infrastructure (Economics)",
    "Transportation",
    "Bodies of water",
    "Administrative and political divisions"
  ],
  "dc_title_s": "Providence, Rhode Island, 1849 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Rhode Island",
    "Providence",
    "East Providence"
  ],
  "dct_temporal_sm": [
    "1849"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3774_P9_1849_C8",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3774-p9-1849-c8",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.467328, -71.348564, 41.866929, 41.783244)",
  "solr_year_i": 1849
}