{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Pictorial map of the International Exhibition Grounds, presented by the Philadelphia, Wilmington and Baltimore Railroad. It was published by Van Ingen   Snyder   Gillett in 1876. Scale not given. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Pennsylvania South State Plane Coordinate System NAD83 (in Feet) (Fipszone 3702). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This image pictorially shows the grounds of the Philadelphia Centennial Exhibition, 1876. It includes features such as roads, railroads, drainage, buildings with uses, and more. Includes inset engraving: Birds-eye Centennial International Exhibition from Sawyer's Observatory. Copyright 1875 by Theo. Leonhardt   Son and lists of United States Centennial Commissions officers. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3824_P5_2P35_1876_V3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Centennial Exhibition (1876 : Philadelphia, Pa.)",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Centennial International Exhibition Grounds, Philadelphia, Pennsylvania, 1876 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Pennsylvania",
    "Philadelphia",
    "Fairmount Park"
  ],
  "dct_temporal_sm": [
    "1876"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3824_P5_2P35_1876_V3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3824-p5-2p35-1876-v3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-75.229532, -75.194447, 39.99364, 39.970058)",
  "solr_year_i": 1876
}