{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: To Mark Wood Esq., M.P. colonel of the Army in India, late Chief Engineer and Surveyor General, Bengal, this map of India, compiled from various interesting and valuable materials, is inscribed in grateful testimony of his liberal communications, by ... A. Arrowsmith ; George Allen sculp. It was published by A. Arrowsmith in 1804. Scale [ca. 1:1,800,000]. This layer is image 3 of 6 total images of the six sheet source map, representing the central west portion of the map. Covers primarily India and adjacent portions of Asia. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Asia North Lambert Conformal Conic coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, roads, territorial boundaries, shoreline features, and more. Relief shown by hachures. Includes also notes on the navigability of rivers. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G7650_1804_A7_SH3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Transportation"
  ],
  "dc_title_s": "India, 1804 (Image 3 of 6) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "India",
    "Pakistan"
  ],
  "dct_temporal_sm": [
    "1804"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G7650_1804_A7_SH3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g7650-1804-a7-sh3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(64.129417, 82.614713, 28.736592, 12.722777)",
  "solr_year_i": 1804
}