{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Denver the Gateway to 12 National Parks and 32 National Monuments. It was published by Clason Map Co. ca. 1918. Scale [ca. 1:32,680]. The image inside the map neatline is georeferenced to the surface of the earth and fit to the HARN State Plane Colorado Central Zone NAD 1983 coordinate system (in Feet) (Fipszone 0502) coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, railroads stations, street car lines and stations, drainage, selected public buildings (churches, schools, hospitals, fire departments, etc.), parks, and more. Includes also index and inset: Denver Business District. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G4314_D4_1918_C4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Bodies of water",
    "Land use",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Denver, Colorado, ca. 1918 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Colorado",
    "Denver"
  ],
  "dct_temporal_sm": [
    "1918"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G4314_D4_1918_C4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g4314-d4-1918-c4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-105.070025, -104.835784, 39.803601, 39.659065)",
  "solr_year_i": 1918
}