{
  "dc_description_s": "The 41 polygons represent 38 (of 41) sovereign states of the German Confederation (the Deutscher Bund) which in 1820 were located within the (future) boundaries of the German Empire that would be founded in 1871. This \"core Germany 1820\" thus excludes those three states of the German Confederation which in 1871 did not join the German Empire, namely Austria, Luxembourg, and Liechtenstein. It includes, however, the Duchy of Schleswig, which in 1820 was part of Denmark, but in 1867 was ceded to Prussia and in 1871 became part of the new Empire. Likewise, it includes two territorial units attached to states of the Confederation: The Duchy of Lauenburg (attached to Holstein), and Reuss-Gera, a territorial unit administered jointly by the three sovereign principalities of the younger line of Reuss. It excludes, finally, Alsace-Lorraine, which became part of the German Empire by annexation only in 1871. White spots in the map indicate small territories administrated by two states \"in condominium\"; spatial data on these territorial units is available in a separate file and can be attached to this file as a second layer. All boundaries between the sovereign states of the Confederation are those of December 31, 1820. The external boundary of the German Confederation in 1820 is available as separate data set, as is the boundary of the German Empire for 1871.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE2.GHGIS1820CORE",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Political Divisions",
    "sovereign states",
    "Boundaries",
    "Administrative and political divisions",
    "German states",
    "Population Statistics"
  ],
  "dc_title_s": "Germany State Boundaries, 1820, German Historical GIS",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Germany",
    "German Confederation",
    "Central Europe",
    "Germany",
    "Poland",
    "Kaliningrad Oblast",
    "Belgium",
    "Denmark",
    "Lithuania"
  ],
  "dct_temporal_sm": [
    "1820"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:GHGIS1820CORE",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-ghgis1820core",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(4.819391, 23.157687, 56.025202, 47.056982)",
  "solr_year_i": 1820
}