{
  "dc_description_s": "This polygon data layer represents the 2010 TIGER/Line census tribal census tracts for the United States. The TIGER/Line Files are shapefiles and related database files (.dbf) that are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line File is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. A tribal census tract is a relatively permanent statistical subdivision of a federally recognized American Indian reservation and/or off-reservation trust land, delineated by the American Indian tribal government and/or the Census Bureau for the purpose of presenting demographic data. For the 2010 Census, tribal census tracts groups are defined independently of the standard county-based block group delineation. For federally recognized American Indian Tribes with reservations and/or off-reservation trust lands with a population less than 2,400, a single tribal census tract is defined. Qualifying areas with a population greater than 2,400 could define additional tribal census tracts within their area. The tribal census tract codes for the 2010 Census are six characters long with a leading \"T\" alphabetic character followed by a five-digit numeric code, for example, T01000, which translates as tribal census tract 10. Tribal block groups nest within tribal census tract. Since individual tabulation blocks are defined within the standard State-county-census tract geographic hierarchy, a tribal census tract can contain seemingly duplicate block numbers, thus tribal census tracts cannot be used to uniquely identify census tabulation blocks for the 2010 Census. For the 2010 Census, tribal block groups and tribal census tracts were delineated through the Tribal Statistical Areas Program (TSAP).",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE2.TG10USTRIBALTRACT",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "",
    "Indian reservations",
    "Census",
    "Administrative and political divisions",
    "Boundaries",
    "Nation"
  ],
  "dc_title_s": "Tribal Census Tracts United States 2010",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "United States",
    "United States",
    "U.S."
  ],
  "dct_temporal_sm": [
    "2010"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:TG10USTRIBALTRACT",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg10ustribaltract",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-179.231086, 179.859681, 71.441059, 17.831509)",
  "solr_year_i": 2010
}