{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Colonia Agrippina antiquissima, maxima ac celeberrima libera imperii civitas et emporium florentissimum autore Matthæo Seutter Sac. Cæs. et Reg. Cathol May Geogr. August = Cölln am Rhein eine uhralte sehr grose Hochberühmte freye Reichs-und florisante Handel-Statt versertigt und heraus gegeben von Matthæus Seutter, Kaysrl. Georg: in Augspurg. It was published by Mattæo Seutter in 1740. Scale [ca. 1:8,200]. Covers Cologne, Germany. Map in Latin and German. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Deutsches Hauptdreiecksnetz (DHDN) 3-degree Gauss-Kruger Zone 2 coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, built-up areas and selected buildings, fortification, ground cover, and more. Relief shown pictorially. Includes index, text and view below map: Agrippina Cölln am Rhein. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6299_C6_1740_S4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Cologne, Germany, 1740 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Germany",
    "Cologne"
  ],
  "dct_temporal_sm": [
    "1740"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6299_C6_1740_S4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6299-c6-1740-s4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(6.926928, 7.005964, 50.961682, 50.913174)",
  "solr_year_i": 1740
}