{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Chart exhibiting the discoveries of the second American-Grinnell-Expedition in search of Sir John Franklin : unrevised from the original material and projected on the spot by E.K. Kane. It was published by Lith of J. Bien in [1855]. Scale [ca. 1:400,000]. Covers the Nares Strait region, Greenland and Canada. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'NAD 1983 CSRS UTM Zone 19 North' projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows coastal features such as drainage, islands, capes, bays, tides, lines of ice, camps, and more. Relief shown by hachures. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3721_S12_1855_K3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Discovery and exploration",
    "Coasts",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Nares Strait region, Canada and Greenland, 1853 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Nares Strait",
    "Peabody Bugt",
    "Kane Basin",
    "Greenland",
    "Peabody Bugt",
    "Canada",
    "Kennedy Channel",
    "Smith Sound",
    "Ellesmere, Ile d'",
    "Arctic regions"
  ],
  "dct_temporal_sm": [
    "1853"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3721_S12_1855_K3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3721-s12-1855-k3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-80.034732, -61.741336, 81.725142, 78.066914)",
  "solr_year_i": 1853
}