{
  "dc_description_s": "This layer is a georeferenced raster image of the untitled, historic nautical chart: [Coast of New England from Point Judith, Rhode Island, to Great Bay, Long Island] (sheet originally published in 1779). The map is [sheet 3] from the Atlantic Neptune atlas Vol. 3 : Charts of the coast and harbors of New England, from surveys taken by Samuel Holland and published by J.F.W. Des Barres, 1781. Scale [ca. 1:128,000]. This layer is image 1 of 2 total images of the two sheet source map, representing the western portion of the map. Covers portions of Long Island Sound and the coasts of Long Island, New York (including Gardiners Island and Plum Island) and Connecticut near New London. The image is georeferenced to the surface of the earth and fit to the 'World Mercator' (WGS 84) projected coordinate system. All map collar information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows coastal features such as harbors, inlets, rocks, channels, points, coves, shoals, islands, and more. Includes also selected land features such as cities and towns. Relief is shown by hachures; depths by soundings and shading. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection. The entire Atlantic Neptune atlas Vol. 3 : Charts of the coast and harbors of New England has been scanned and georeferenced as part of this selection.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G1106_P5_1781_D4_84_2_1",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Coasts",
    "Bodies of water",
    "Harbors",
    "Hydrography",
    "Human settlements"
  ],
  "dc_title_s": "Coast of Rhode Island, Connecticut and Long Island, New York, Nautical Chart, 1779 (Image 1 of 2) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Connecticut",
    "Atlantic Ocean",
    "New York",
    "Long Island",
    "Long Island Sound"
  ],
  "dct_temporal_sm": [
    "1779"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G1106_P5_1781_D4_84_2_1",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g1106-p5-1781-d4-84-2-1",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-72.958139, -71.903206, 41.869913, 40.815554)",
  "solr_year_i": 1779
}