{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: An accurate plan of the town of Boston and its vicinity : exhibiting a ground plan of all the streets, lanes, alleys, wharves, and public buildings in Boston, with the names and description thereof, likewise all the flats and channels between Boston and Charlestown, Cambridge, Roxbury   Dorchester with the two bridges and causeway, and the boundary lines beween Boston and the above mentioned towns from ... by Osgood Carleton ; I. Norman, sc. It was published and sold by Osgood Carleton in 1797. Scale [ca. 1:4,170]. This layer is image 1 of 4 total images, representing the northwest portion of the four sheet source map. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, selected public buildings, city ward boundaries, wharves, and more. Relief shown by hachures. This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.CARLETON1797_A",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Boston, Massachusetts, 1797 (Image 1 of 4) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Boston"
  ],
  "dct_temporal_sm": [
    "1797"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:CARLETON1797_A",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-carleton1797-a",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.09744, -71.068868, 42.378308, 42.35763)",
  "solr_year_i": 1797
}