{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Ahii and Manhii or Peacock and Wilsons Islands, by the U.S. Ex. Ex. 1839 ; R.H. Wyman Commo. U.S.N. Hydrographer to the Bureau of Navigation. It was published by the Hydrographic Office. Corrected July 1872 ; Additions to 1881. Scale [ca. 1:150,000]. Covers Atoll Ahe and Atoll Manihi, French Polynesia. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'Mercator' projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, shoreline features, islets, sand banks, entrances, and more. Relief is shown by hachures. Includes 2 inset views of atolls and insets: Entrance to the Mahii Lagoon / from a French Survey ...1874 -- Entrance to Ahii Lagoon / from a French survey ... 1874.  This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G9611_S12_1881_U5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Islands",
    "Coral reefs and islands",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Atoll Ahe and and Atoll Manihi, French Polynesia, 1881 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "French Polynesia",
    "Tuamotu, Archipel des",
    "Ahe, Atoll",
    "Manihi, Atoll"
  ],
  "dct_temporal_sm": [
    "1881"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G9611_S12_1881_U5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g9611-s12-1881-u5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-146.641153, -145.629125, -14.118195, -14.799867)",
  "solr_year_i": 1881
}