{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Geographical sketch of the Burmese Empire, drawn by H. Hamilton ; compiled at the office of the Surveyor General of India. It was published by Published at the Asiatic Lithographic Press in 1825. Scale [ca. 1:1,010,000]. This layer is image 4 of 4 total images of the four sheet source map, representing the south portion of the map. Covers Burma and bordering portions of India, Bangladesh, Thailand, and China. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Asia North Lambert Conformal Conic coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, roads, cities and other human settlements, fortifications, territorial boundaries, shoreline features, ground cover, temples, and more. Relief shown by hachures. Includes also glossary and notes on the construction of the sketch and table of estimated road distances. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G7720_1825_S8_SH4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Transportation"
  ],
  "dc_title_s": "Burma, 1824 (Image 4 of 4) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Burma",
    "Bangladesh",
    "India",
    "China",
    "Thailand"
  ],
  "dct_temporal_sm": [
    "1824"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G7720_1825_S8_SH4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g7720-1825-s8-sh4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(90.263175, 100.093124, 14.767015, 10.320157)",
  "solr_year_i": 1824
}