{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan instantané de la ville d'Anvers : indiquant l'Exposition Universelle et tous les principaux monuments en relief, le tracé des tramways, les nouveaux quais hangars, etc., etc., dressé par E.V.D.H. It was published by Richd. Huybrechts   Cie in 1885. Scale [ca. 1:11,000]. Covers Antwerp, Belgium. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Belgian Lambert 1972 coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, built-up areas and selected buildings, ground cover, fortifications, canals, docks, and more. Relief shown pictorially. Shows buildings and points of interest related to the Exposition universelle d'Anvers. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6014_A5_2E9_1885_R5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Land use",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Exposition universelle d'Anvers, Antwerp, Belgium, 1885 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Belgium",
    "Antwerp"
  ],
  "dct_temporal_sm": [
    "1885"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6014_A5_2E9_1885_R5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6014-a5-2e9-1885-r5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(4.360752, 4.467246, 51.254671, 51.174323)",
  "solr_year_i": 1885
}