{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Historical map of Nantucket, surveyed and drawn by the Rev. F.C. Ever, D.D. It was published by The Major   Knapp Eng. Mfg. Lith. Co. in 1869. Scale [1:26,720].    The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, drainage, Native American village and burial ground sites, historic sites, and more. It indicates boundaries of surveyed sections and of the Ancient Sachem Rights. Relief is shown by hachures. Includes historical notes and lists of historical dates and events for the seventeenth, eighteenth, and nineteenth centuries; latest date, 1865. This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.MATWN_3764_N18_1869_E91",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Villages",
    "Land use",
    "Infrastructure (Economics)",
    "Transportation",
    "Bodies of water"
  ],
  "dc_title_s": "Nantucket, Massachusetts, 1869 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Nantucket"
  ],
  "dct_temporal_sm": [
    "1869"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:MATWN_3764_N18_1869_E91",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-matwn-3764-n18-1869-e91",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-70.357945, -69.931322, 41.418921, 41.211085)",
  "solr_year_i": 1869
}