{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper, manuscript map entitled: Paumotu archipelago, South Pacific Ocean : sketch of the west shore of Fakarava Atoll from Nqaruae pass to the south point by the officers of the U.S.F.C. Str. 'Albatross' in October 1899, Comdr Jeff'n F. Moser, U.S.N. Com'd'g ; copy by H. C. Fassett. Scale [ca. 1:173,800]. Covers Atoll Fakarava, Archipel des Tuamotu, French Polynesia. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'Mercator' projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows shoreline features such as drainage, human settlements, shoreline features, islands and islets, inlets, anchorage points, rocks, beacons, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G9631_S12_1899_F3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Maps, Manuscript",
    "Nautical charts",
    "Islands",
    "Coral reefs and islands",
    "Human settlements",
    "Villages"
  ],
  "dc_title_s": "Atoll Fakarava, French Polynesia, 1899 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "French Polynesia",
    "Tuamotu, Archipel des",
    "Fakarava, Atoll"
  ],
  "dct_temporal_sm": [
    "1899"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G9631_S12_1899_F3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g9631-s12-1899-f3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-145.976448, -145.191785, -15.874184, -16.749676)",
  "solr_year_i": 1899
}