{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: A new and accurate map of the county of Cornwall : from an actual survey, made by Thos. Martyn. It was printed and sold by Robt. Sayer, map   print seller opposite Fetter Lane Fleet Street in 1748. Scale [ca. 1:65,000]. This layer is image 4 of 7 total images of the nine sheet source map, representing the southeastern portion of the map. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'British National Grid' coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, roads, administrative boundaries, shoreline features, and more. Relief shown pictorially. Includes inset of the Isles of Scilly and illus. of \"The arms of the nobility and gentry that have subscrib'd for this map.\"  This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5753_C6_1748_M3_SH6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "County of Cornwall, England, 1748 (Image 4 of 7) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "United Kingdom",
    "England",
    "Cornwall"
  ],
  "dct_temporal_sm": [
    "1748"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5753_C6_1748_M3_SH6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5753-c6-1748-m3-sh6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-4.665366, -3.947513, 50.569024, 50.005897)",
  "solr_year_i": 1748
}