{
  "dc_description_s": "This dataset represents miscellaneous hydrographic feature nodes (points) for the state of Connecticut, 1995. TIGER, TIGER/Line, and Census TIGER are trademarks of the Bureau of the Census. The 1995 TIGER/Line files are an extract of selected geographic and cartographic information from the Census TIGER data base. The geographic coverage for a single TIGER/Line  file is a county or statistical equivalent entity, with the coverage area based on January 1, 1995 legal boundaries. A complete set of 1995 TIGER/Line files includes all counties and statistically equivalent entities in the United States, the U.S. Virgin Islands, Puerto Rico, American Samoa, Guam, the Northern Marian Islands, U.S. Minor Outlying Areas, and the Pacific Island Territories. The Census TIGER data base represents a seamless national file with no overlaps or gaps between parts. However, each county-based TIGER/Line file is designed to stand alone as an independent data set or the files can be combined to cover the whole Nation and its territories. The 1995 TIGER/Line files consist of line segments representing physical features and governmental and statistical boundaries. The files contain information distributed over a series of record types for the spatial objects of a county. There are 17 record types, including the basic data record, the shape coordinate points, and geographic codes that can be used with appropriate software to prepare maps. Other geographic information contained in the files includes attributes such as feature identifiers/census feature class codes (CFCC) used to differentiate feature types, address ranges and ZIP Codes, codes for legal and statistical entities, latitude/longitude coordinates of linear and point features, landmark point features, area landmarks, key geographic features, and area boundaries. The 1995 TIGER/Line data dictionary contains a complete list of all the fields in the 17 record types.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE2.TG95CTNDHPT",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Census",
    "Hydrography",
    "Hydrology",
    "Rivers",
    "Reservoirs",
    "Shorelines",
    "Water"
  ],
  "dc_title_s": "Miscellaneous Hydrographic Feature Nodes, 1995 - Connecticut",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Connecticut"
  ],
  "dct_temporal_sm": [
    "1995"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Point",
  "layer_id_s": "hglshapefiles:TG95CTNDHPT",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg95ctndhpt",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-73.712774, -71.787616, 42.050513, 40.981497)",
  "solr_year_i": 1995
}