{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of Louisville, Rand McNally   Co. It was published by Rand McNally   Co. in 1892. Scale [ca. 1:20,000]. Covers also a portion of Jeffersonville and New Albany, Indiana. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Kentucky North State Plane NAD 1983 coordinate system (in Feet) (Fipszone 1601). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads and stations, drainage, low water lines, built-up areas and selected buildings, parks, cemeteries, and more. Relief shown by hachures. Includes inset : Southern extension of Louisville. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3954_L7_1892_R3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Louisville, Kentucky, 1892 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Kentucky",
    "Louisville",
    "Indiana",
    "Jeffersonville",
    "New Albany"
  ],
  "dct_temporal_sm": [
    "1892"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3954_L7_1892_R3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3954-l7-1892-r3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-85.835496, -85.688436, 38.296914, 38.204781)",
  "solr_year_i": 1892
}