{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Accurater Grundris und Gegend des Hoch-Fürstl. Brandenb. Bayreuth. neu-erbauten Stadt Christian-Erlang : samt denen Prospecten des Hoch-Fürstl. Residenz-Schloss und anderer ansehnlichen Gebäuen, wie auch der nach ihrem fatalen Brand wieder gantz aufgebauten neuen Alt-Stadt Erlang, Joh. Christoph Homann Geometrice delineavit A. 1721 ; edirt von Ioh. Bapt. Homann keiserl. Geogr. It was published by Johann Baptist Homann in 1721. Scale [ca. 1:8,200]. Covers Erlangen, Germany. Map in German. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Deutsches Hauptdreiecksnetz (DHDN) 3-degree Gauss-Kruger Zone 4 coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, built-up areas and selected buildings, fortifications, ground cover, and more. Relief shown with hachures. Includes also index and 7 views of the city. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6299_E75_1721_H6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Erlangen, Germany, 1721 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Germany",
    "Erlangen"
  ],
  "dct_temporal_sm": [
    "1721"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6299_E75_1721_H6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6299-e75-1721-h6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(10.96293, 11.050953, 49.62334, 49.570311)",
  "solr_year_i": 1721
}