{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte du Mexique : et des pays limitrophes situes au nord et a l'est, dressee d'apres la grande cart de la Nouvelle Espagne de Mr. A. de Humbold et d'autres materiaux par J. B. Poirson ; grave par Barriere et l'ecriture par L Aubert. It was published by F. Schoell in 1811. Scale [ca. 1:8,000,000]. Map in French. Covers portion of North America, including the United States from the 42nd parallel south, Mexico, the Caribbean Islands east to Haiti, and portions of Guatamala, Belize, and Honduras. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'World Mercator' projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities, indian settlements and other human settlements, territorial boundaries, shoreline features, and more. Relief is shown by hachures. Includes historical notes. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G4411_S12_1811_P6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Mexico, United States, and Surroundings, 1811 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "North America",
    "Mexico",
    "Bahamas",
    "Belize",
    "Cayman Islands",
    "Cuba",
    "Guatemala",
    "Haiti",
    "Honduras",
    "Jamaica",
    "United States"
  ],
  "dct_temporal_sm": [
    "1811"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G4411_S12_1811_P6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g4411-s12-1811-p6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-131.047419, -69.270852, 44.593844, 11.57853)",
  "solr_year_i": 1811
}