{
  "dc_description_s": "The polygons represent Congressional Districts for the state based on the congressional districts in effect at the time of Census 2000, which are those of the 106th Congress, whose session began in January 1999. Congressional districts are the 435 areas from which people are elected to the U.S. House of Representatives. After the apportionment of congressional seats among the states, based on census population counts, each state is responsible for establishing congressional districts for the purpose of electing representatives. Each congressional district is to be as equal in population to all other congressional districts in a state as practicable. The congressional districts for the 103rd Congress (January 1993 to 1995) were the first to reflect redistricting based on the 1990 census. The 103rd Congressional Districts will remain in effect through Census 2000, except where a state initiative or a court-ordered redistricting required a change. Six states redistricted for the 104th Congress (Georgia, Louisiana, Maine, Minnesota, South Carolina, and Virginia), five states redistricted for the 105th Congress (Florida, Georgia, Kentucky, Louisiana, and Texas), and three states (New York, North Carolina, and Virginia) redistricted for the 106th Congress. In North Carolina the \"1998 Congressional Plan A\" was used for the 1998 congressional elections. It was created in response to a court ruling which held the 1997 plan, \"97 House/Senate Plan A,\" unconstitutional. The Supreme Court has since reversed that lower court ruling and was used for the 2000 North Carolina congressional elections. The 106th Congressional Districts appearing in the UA Census 2000 TIGER/Line files for North Carolina are the \"97 House/Senate Plan A\" Congressional Districts. The 108th Congress will be the first to reflect reapportionment and redistricting based on Census 2000 data. Congressional districts are identified by a 2-character numeric FIPS code. The UA Census 2000 TIGER/Line files contain fields for the current (106th ), the 106th, and the 108th Congressional Districts. Congressional districts are numbered uniquely within state. The field for the 108th Congressional Districts is blank. The current congressional district field always has a value other than blank for all polygons.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.TG00DECD106",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "",
    "Census",
    "Boundaries",
    "Political divisions",
    "Legislators",
    "United States. Congress",
    "Census districts"
  ],
  "dc_title_s": "UA Census Congressional Districts, 2000 - Delaware",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Delaware"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:TG00DECD106",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg00decd106",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-75.7887580003326, -75.0484129996168, 39.839007, 38.451013)",
  "solr_year_i": 2000
}