{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte de la mer Mediterranée : presentée à Monseigneur le Bailli de Noailles, Lieutenant General des Galeres de France, par Nicolas Therin et H. Michelot, pilotes entretenus sur les Galeres du Roy. It was published by Chez Pierre Mortier, ca. 1709. Scale [ca. 1:3,600,000]. Covers Mediterranean Sea and coasts of Europe, North Africa, and the Middle East. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the World Miller Cylindrical projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, and more. Includes index. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5672_M4_1709_T4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Coasts",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms"
  ],
  "dc_title_s": "Coasts, Mediterranean Sea Region, 1709 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Mediterranean Sea",
    "Atlantic Ocean",
    "Europe",
    "Africa, North",
    "Middle East"
  ],
  "dct_temporal_sm": [
    "1709"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5672_M4_1709_T4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5672-m4-1709-t4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-8.583659, 38.342235, 46.405234, 28.613591)",
  "solr_year_i": 1709
}