{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Cary's reduction of his six sheet map of the British Isles : comprehending the whole of the turnpike roads : with the great rivers and the course of the different navigable canals, also the market and borough towns and villages adjoining the road : to which is added the actual distance from one market town to another ; with the exact admeasurement to each from the metropolis : drawn from the most recent surveys. It was published by J. Cary in 1818. Scale [ca. 1:424,000]. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Europe Lambert Conformal Conic coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, roads, and more. Relief shown by hachures. Includes inset: The Shetland Isles. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5741_P1_1818_C3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "British Isles, 1818 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "United Kingdom",
    "Ireland",
    "Isle of Man"
  ],
  "dct_temporal_sm": [
    "1818"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5741_P1_1818_C3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5741-p1-1818-c3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-16.086668, 5.017146, 61.170443, 47.819902)",
  "solr_year_i": 1818
}