{
  "dc_description_s": "This datalayer is a polygon coverage representing data quality features throughout DCW (Digital Chart of the World) geographic coverage as of 1992. The Data Quality Polygon Related Attribute Table contains text describing specific conditions occurring within the database. Typically, this refers to edge-match problems observed between the ONC source maps and steps taken to alleviate those problems. A unique line identification number and the data layer to which the description refers are also present in the file. The key (relate) item for accessing the DQAREA.RAT file from the data quality coverage (DQNET) is ONC sheet name (DQPYSID). This layer was derived from the VMAP0 series produced by the National Geospatial-Intelligence Agency (NGA), formerly known as NIMA (National Imagery and Mapping Agency), an agency of the United States government. VMAP data set products use the \"vector product format\" (vpf). The term \"VMap\" is derived from \"Vector Smart Map.\"  Digital Chart of the World is a comprehensive 1:1,000,000 scale vector basemap of the world. It consists of cartographic, attribute, and textual data. The primary source for the database is the National Imagery and Mapping Agency's (NIMA) Operational Navigation Chart (ONC) series. This is the largest scale unclassified map series in existence that provides consistent, continuous global coverage of essential basemap features. The coverage is  is organized into 10 thematic layers which feature a vast number of files organized into libraries. These libraries, or coverages, are geographicially bounded areas, rather than feature-linked coverages.  DCW Layers in the Harvard Geospatial Library are feature-based as we have processed the multiple tiles from the VMAP0 libraries into a series of seamless coverages (e.g. aeronautical features appear in a single layer, \"Aeronautical Facilities, Points\") which depict a particular feature as it occurs throughout the available geographic coverage areas. Since different geographic areas were mapped by NIMA at different times using various types of feature capture and scanning and digitizing methods and software, multiple map sources of varying dates and multiple processing approaches are represented in each of these HGL layers. We have necessarily generalized the discussion of data source material and process steps in the Data Quality section of this metadata document.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.DCW_DQ_POLY",
  "dc_language_s": "English",
  "dc_publisher_s": "National Imagery and Mapping Agency",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "",
    "Location",
    "Boundaries",
    "Quality control",
    "Data Quality"
  ],
  "dc_title_s": "DCW Data Quality Polygons",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Northern Hemisphere",
    "Southern Hemisphere",
    "Eastern Hemisphere",
    "Western Hemisphere",
    "Africa",
    "Asia",
    "Australia",
    "Europe",
    "North America",
    "South America",
    "Polar regions"
  ],
  "dct_temporal_sm": [
    "1992"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:DCW_DQ_POLY",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-dcw-dq-poly",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-180.0, 180.0, 90.0, -90.0)",
  "solr_year_i": 1992
}