{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of the town of Fairhaven, Bristol County, Mass., by H.F. Walling, supt. of the state map ; Andrew S. Mowry, assistant engr. It was published by Ferd. Mayer   Co. in 1855. Scale 1:25,000. Covers the towns of Fairhaven and Acushnet, Massachusetts.    The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, public buildings, schools, churches, cemeteries, industry locations (e.g. mills, factories, mines, etc.), private buildings with names of property owners, town and town district boundaries and more. Relief is shown by hachures. Includes insets: Fairhaven and Oxford villages. Scale [1:5,940] -- Acushnet Village. Scale [1:5,940]. This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE.MATWN_3764_F2_1855_W3_2",
  "dc_language_s": "English",
  "dc_publisher_s": "Harvard Map Collection, Harvard College Library",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Landowners",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Land use",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Fairhaven (including Acushnet), Massachusetts, 1855 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Fairhaven",
    "Acushnet"
  ],
  "dct_temporal_sm": [
    "1855"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:MATWN_3764_F2_1855_W3_2",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-matwn-3764-f2-1855-w3-2",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-70.968783, -70.764361, 41.775126, 41.567552)",
  "solr_year_i": 1855
}