{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Nieuwe afteekening van alle de banken, canaalen, tonnen en dieptens : geleegen voor de stad Enkhuysen in de Zuyder Zee, waar in aengeweesen word, hoedanig men, uyt de stad nae de vuur toren door het Voor Land gevoeglyk kan maken een nieuwe zee haven, getekent door Ian Belkmeer. It was published by Joannes van Keulen in 1734. Scale [ca. 1:9,630]. Covers Enkhuizen, Netherlands. Map in Dutch. The image inside the map neatline is georeferenced to the surface of the earth and fit to the RD_New (Rijksdriehoekstelsel), GCS Amersfoort coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, built-up areas and selected buildings, fortifications, ground cover, canals, shoreline features, and more. Depths shown by soundings and shading. Includes inset: \"Verbeelding van de mond van de Nieuwe Haven\". This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6004_E7P5_1734_B4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Enkhuizen, Netherlands, 1734 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Netherlands",
    "Enkhuizen"
  ],
  "dct_temporal_sm": [
    "1750"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6004_E7P5_1734_B4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6004-e7p5-1734-b4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(5.255824, 5.339422, 52.747701, 52.685627)",
  "solr_year_i": 1750
}