{
  "dc_description_s": "point features showing a time series of prefecture capitals in China for the period 222 BCE to  1911 CE  Time Series Data CHGIS V4 contains time series data for the period beginning 222 BC and ending 1911 CE. We distinguish between the dynastic empires, referred to as \"Dynasties,\" and the various independent states and confederations on the borders of those empires, referred to as \"Regimes.\"  All the administrative units that were subordinate to a Dynasty are defined with unique spatial objects down to the county level. All changes over time for each type of administrative unit are tracked as separate objects in the same GIS layer. For every change in placename, administrative status, or location, a new spatial object is added to the dataset. Each one of these spatial objects represents an administrative unit which existed for a known period of time, and therefore has a beginning and ending year. The span of time defined by the beginning and ending years is called an \"historical instance.\"  For county level units and higher, each change is recorded as a point, showing the location of the administrative office. For prefectures and higher level units, boundary changes are recorded as polygons, which show the area under the supervision of those administrative units for each historical instance. The relationships between particular administrative areas and their respective administrative seats are not recorded in the GIS layers, but are defined in the accompanying CHGIS Relational Database (PartOf Table). Because the GIS layers contain the complete sequence of historical spatial objects, you as the user must sort or query the data by year if you want to use them in the same way as you would use the customary \"single-time value\" GIS data. This is relatively easy to do. See the Time Series page for more information on making use of the Time Series GIS Data. -- text from CHGIS v4 CD-ROM.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE2.CHGIS_V4_TIME_PREF_PTS_UTF",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "prefecture capitals, China",
    "Cities and towns",
    "Capitals (Cities)",
    "Names, Geographical",
    "Location"
  ],
  "dc_title_s": "CHGIS Version 4 : China 222 BCE to 1911 CE Prefecture Capitals",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "China"
  ],
  "dct_temporal_sm": [
    "1900"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Point",
  "layer_id_s": "hglshapefiles:CHGIS_V4_TIME_PREF_PTS_UTF",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-chgis-v4-time-pref-pts-utf",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(107.626306, 122.765019, 35.74773, 18.116091)",
  "solr_year_i": 1900
}