{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Le regioni a libeccio dello Scioa occupate da Re Menilek : secondo l'itinerario del Cap. A. Cecchi e dell'Ing. G. Chiarini costrutto nel 1883 dal Cap. Antonio Cecchi ; disegnato dall'Ing. R. Mengaroni. It was published by Società geografica italiana in 1886. Scale 1:1,000,000. Covers the Addis Ababa, Shewa region, Ethiopia. Map in Italian. The image inside the map neatline is georeferenced to the surface of the earth and fit to the World Miller Cylindrical projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, forests, and more. Shows the travel routes of Antonio Cecchi and Giovanni Chiarini, 1878-1879. Relief shown by hachures and spot heights. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8331_S1_1886_C4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Discovery and exploration",
    "Cecchi, Antonio, 1849-1896",
    "Chiarini, G.",
    "Human settlements",
    "Cities and towns",
    "Villages"
  ],
  "dc_title_s": "Addis Ababa Region, Ethiopia, 1886 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Ethiopia",
    "Shewa Kifle Hāger",
    "Addis Ababa"
  ],
  "dct_temporal_sm": [
    "1886"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8331_S1_1886_C4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8331-s1-1886-c4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(35.19522, 40.92617, 10.869059, 5.610005)",
  "solr_year_i": 1886
}