{
  "dc_description_s": "This layer is a georeferenced raster image from the historic paper map series entitled: Lutece ... plan de la ville de Paris ..., par M.L.C.D.L.M. ; A. Coquart, delineavit et sculp. It was published by Jean   Pierre Cot in 1705. Scale [ca. 1:10,000]. This image is of map 6 entitled: Sixiême plan de la ville de Paris et ses accroissements depuis le commencement du régne de Charles VII. l'an 1422 jusqu'a la fin du régne d'Henry III. l'an 1589: tiré des lettres patentes qui ont ordonné les ouvrages, des contrats passez avec les entrepreneurs, des registres de la chambre des comptes de l'histoire et des memoires du temps. The map represents Paris, 1422 to 1589. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the European Datum 1950, Universal Transverse Mercator (UTM) Zone 31N projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, towns and villages, roads, built-up areas and selected buildings, fortification, ground cover, and more. Relief shown by hachures. Includes index, text, and notes. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5834_P3_1705_L3_SH6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Paris, France, 1422-1589 (Time Series Map 6 of 8) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "France",
    "Paris"
  ],
  "dct_temporal_sm": [
    "1422"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5834_P3_1705_L3_SH6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5834-p3-1705-l3-sh6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(2.270452, 2.420733, 48.90128, 48.811165)",
  "solr_year_i": 1422
}