{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte commerciale du Tonkin : partie explorée, dressée par F. Bianconi d'après les documents officiels. It was published by Chaix in 1886. Scale 1:700,000. Covers a portion of the Tonkin region, Northern Vietnam. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Universal Transverse Mercator (UTM Zone 48N, meters, WGS 1984) projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as cities and other human settlements, drainage, roads, railroads, mines, crop fields (rice, corn, tea, tobacco, cotton, and sugar cane, etc.), forests, shoreline features, and more. Relief shown by shading. Includes also inset: Carte générale de l'Indochine. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8021_G1_1886_B5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Tonkin, Vietnam, 1886 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Vietnam",
    "Tonkin",
    "Vietnam, Northern"
  ],
  "dct_temporal_sm": [
    "1886"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8021_G1_1886_B5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8021-g1-1886-b5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(104.649007, 108.14104, 22.233884, 19.539854)",
  "solr_year_i": 1886
}