{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan of Fort Donelson and its outwork, surveyed under the direction of Lieut. Col. J. B. McPherson, A.D.C. &amp; Capt. of Engineers, by Lieuts. Janney and Kossak in February 1862. Published by authority of the Hon. the Secretary of War, office of the Chief of Engineers, U.S. Army, 1875. It was published by Bell Bros., Photo-Lithographers in 1875. Scale [ca. 1:7,200].The image inside the map neatline is georeferenced to the surface of the earth and fit to the Tennessee State Plane NAD 1983 (Fipszone 4100) coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, roads, cities and other human settlements, shoreline features, fortification, and more. Relief shown by hachures. Includes also vegetation, houses, fences, a plan of Dover, fallen timber, \"enemy's\" tents and log huts, water batteries, entrenchments, Grant's headquarters, and the location of the divisions of General Smith, General Wallace, and General McClernand. A profile of the fort, another profile of the rifle pits, and one of the water battery appear on the left side of the map.This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3964_F62S5_1875_M316",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Plan of Fort Donelson, Tennessee, 1862 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Tennessee",
    "Fort Donelson (historical)"
  ],
  "dct_temporal_sm": [
    "1862"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3964_F62S5_1875_M316",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3964-f62s5-1875-m316",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-87.894892, -87.82699, 36.513369, 36.457927)",
  "solr_year_i": 1862
}