{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan of the Inner Harbor of Boston, executed by the U.S. Coast Survey for the Commissioners, appointed by a resolve of the Legislature passed Apr. 16, 1846 ; A.D. Bache, superintendent of the Survey of the Coast of the United States ; triangulation by C.O. Boutelle ; topography by H.L. Whiting ; hydrography under the direction of C.H. Davis, Liet. U.S. Navy. It was produced by the U.S. Coast Survey, Feb. 2nd, 1847 and published in Massachusetts Senate document, no. 25, 1847. Scale 1:5,000. Covers Boston Inner Harbor, Massachusetts and adjacent lands. This layer is image 2 of 2 total images, representing the southern portion of the two sheet source map. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows coastal features such as islands, buoys, bottom types, wharves, original shoreline, and more. Depths are shown by soundings, contours, and shading. It also shows land features such as roads, selected buildings, drainage, and more. Relief is shown by hachures. Includes tide chart and 4 \"cross sections\" of Harbor depths. Vertical scale [ca. 1:300]. This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.MAPRT_3762_B65P5_1847_U5_S2",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Submarine topography",
    "Bathymetric maps",
    "Nautical charts",
    "Bodies of water",
    "Harbors",
    "Coasts"
  ],
  "dc_title_s": "Boston Inner Harbor, Massachusetts, 1847 (Image 2 of 2) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Boston Inner Harbor",
    "Boston Harbor",
    "Boston"
  ],
  "dct_temporal_sm": [
    "1847"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:MAPRT_3762_B65P5_1847_U5_S2",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-maprt-3762-b65p5-1847-u5-s2",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.063303, -71.00125, 42.36049, 42.326982)",
  "solr_year_i": 1847
}