{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan of Boston proper : showing changes in street and wharf lines, 1795 to 1895, by Charles C. Perkins, Jan. 31st, 1895. It was printed by Geo. H. Walker, lith., for the Boston (Mass.). Engineering Dept. Annual report of the City Engineer, 1895. Scale [ca. 1:4,800].    The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows Boston proper's original shoreline and changes in wharf line for years 1795, 1850 and 1895. It also shows early streets with later changes and discontinued streets. It includes features such as roads, railroads, drainage, wharves, some public buildings, parks, and more.  This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.MATWN_3764_B6_1895_P4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Shorelines",
    "Streets",
    "Land use",
    "Infrastructure (Economics)",
    "Transportation",
    "Wharves"
  ],
  "dc_title_s": "Boston proper, Massachusetts, 1895, showing historic shorelines (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Boston"
  ],
  "dct_temporal_sm": [
    "1630"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:MATWN_3764_B6_1895_P4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-matwn-3764-b6-1895-p4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.097978, -71.031681, 42.37838, 42.329435)",
  "solr_year_i": 1630
}