{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Charte von den Senegal-Ländern : nach den Specialcharten von Poirson und Blanchot, entworfen von Theoph. Friedr. Ehrmann. It was published by im Verlage des Landes Industrie Comptoirs in 1803. Scale [ca. 1:1,800,000]. Covers Senegal and The Gambia, and portions of Guinea-Bissau, Guinea, Mauritania, and Mali. Map in German. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Africa Sinusoidal projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, and more. Relief shown pictorially. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8810_1803_E4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Senegal and The Gambia, 1803 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Gambia, The",
    "Guinea",
    "Guinea-Bissau",
    "Mali",
    "Mauritania",
    "Senegal"
  ],
  "dct_temporal_sm": [
    "1803"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8810_1803_E4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8810-1803-e4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-21.555523, -7.987606, 20.394278, 8.518353)",
  "solr_year_i": 1803
}