{
  "dc_description_s": "This datalayer is a polygon coverage displaying Major Drainage Sub-Basins throughout Massachusetts. The data here were originally produced by MassGIS. MassGIS produced a statewide digital datalayer of the approximately 2300 sub-basins as defined and used by the USGS Water Resources Division and the Mass Water Resources Commission and as modified by Executive Office of Environmental Affairs (EOEA) agencies. Cape Cod and the Islands do not have much lateral 'surface' drainage because the soils are so porous. The sub-basin line shown for Cape Cod is the approximate groundwater divide between Cape Cod Bay, Vineyard Sound, and the Atlantic Ocean, taken from sub-surface groundwater contours. The state coastline and boundaries are included in the sub-basin coverages and are differentiated by arc attributes. This layer was derived from the Massachusetts Electronic Atlas (MEA) which was a collaborative project to provides access, via the Internet, to data about the Commonwealth, its thirteen regional planning agency districts and 351 cities and towns. This dataset is now only available via The Harvard Geospatial Library. For more information on the original MassGIS datalayer please consult their website at: http://www.state.ma.us/mgis/subbas.htm",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.MEASBBN97PY",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "environment",
    "Watersheds",
    "Hydrography",
    "Hydrographic features",
    "Drainage basins"
  ],
  "dc_title_s": "Massachusetts Drainage Sub-Basins",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts"
  ],
  "dct_temporal_sm": [
    "1997"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:MEASBBN97PY",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-measbbn97py",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-73.53335, -69.898477, 42.88835, 41.230341)",
  "solr_year_i": 1997
}