{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of the towns of Brookfield, North Brookfield, West Brookfield, Worcester County, Mass, surveyed   drawn by L. Fagan. It was published by Richard Clark in 1855. Scale [ca. 1:21,120]. Covers the towns of Brookfield, East Brookfield, North Brookfield, and West Brookfield, Massachusetts. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001) coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, public buildings, schools, churches, cemeteries, industry locations (e.g. mills, factories, mines, etc.), selected private buildings with names of property owners, town boundaries, and more. Relief shown by hachures. Includes also town center insets and selected building illustrations. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3764_B85_1855_F3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Land use"
  ],
  "dc_title_s": "Brookfield, North Brookfield, West Brookfield,   East Brookfield, Massachusetts, 1855 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Brookfield",
    "North Brookfield",
    "West Brookfield",
    "East Brookfield"
  ],
  "dct_temporal_sm": [
    "1855"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3764_B85_1855_F3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3764-b85-1855-f3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-72.292528, -71.930996, 42.332359, 42.062675)",
  "solr_year_i": 1855
}