{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Isles du Cap Verd Hispanis Islas de Cabo Verde Belgis de Soute Eylanden. It was published by chez Jean Cóvens et Corneille Mortier, geographes, ca. 1730. Scale [ca. 1:910,000]. Covers Cape Verde. Map in Dutch and Spanish  The image inside the map neatline is georeferenced to the surface of the earth and fit to the World Mercator projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, villages and other human settlements, shoreline features, ports and anchorage points, and more. Relief shown pictorially. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G9160_1730_C6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Human settlements",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Cape Verde, ca. 1730 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Cape Verde"
  ],
  "dct_temporal_sm": [
    "1730"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G9160_1730_C6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g9160-1730-c6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-26.687256, -21.476016, 18.390479, 13.474581)",
  "solr_year_i": 1730
}