{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Behring's Sea and Arctic Ocean : from surveys of the U.S. North Pacific Surveying Expedition in 1855, Commander John Rodgers U.S.N. commanding and from Russian and English authorities, J.C.P. de Kraft, commodore U.S.N. Hydrographer to the Bureau of Navigation ; compiled by E.R. Knorr ; drawn by Louis Waldecker. Corr. additions to Jan. 1882. It was published by U.S. Navy, Hydrographic Office in 1882. Scale [ca. 1:4,400,000]. Covers the Bering Sea and Arctic Ocean region. The image inside the map neatline is georeferenced to the surface of the earth and fit to a non-standard 'Mercator' projection with the central meridian at 180 degrees west. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. Note: The central meridian of this map is not the same as the Prime Meridian and may wrap the International Date Line or overlap itself when displayed in GIS software. This map shows features such as drainage, cities and other human settlements, territorial boundaries, expedition routes, shoreline features, bays, harbors, islands, rocks, and more. Relief shown by hachures and spot heights. Depths shown by soundings. Includes drawing of Wrangel Island \"as seen from Bark Nile of New London ... ; 15 to 18 miles distant\". This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G9237_B4S12_1882_U5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Discovery and exploration"
  ],
  "dc_title_s": "Bering Sea and Arctic Ocean Region, 1882 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Bering Sea",
    "Arctic Ocean",
    "Russia",
    "Kamchatka Peninsula",
    "Alaska",
    "Aleutian Islands"
  ],
  "dct_temporal_sm": [
    "1882"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G9237_B4S12_1882_U5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g9237-b4s12-1882-u5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-180.0, 180.0, 73.998463, 48.858566)",
  "solr_year_i": 1882
}