{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Die. Konigl. Preus. u. Churf. Brandenburg Residenz-Stadt Berlin = Regiae Borvss   Elector Brandenb. sedis Berolini, entworfen von Johann fridrich Waltern zu Berlin 1737 u. nach dem grossen original in diesen kleinen form gebracht u. heraussgegeben von Homann Erben = ichnographia ex prototypo Walteriano majori Berolini edito in hanc minorem formam reducta et excusa per Homanianos Heredes. It was published by Homann Eben in [1739]. Scale [ca. 1:8,710]. Covers a portion of Berlin, Germany. The image inside the map neatline is georeferenced to the surface of the earth and fit to the  Deutsches Hauptdreiecksnetz (DHDN) 3-degree Gauss-Kruger Zone 4 coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, buildings, churches, ground cover, and more. Includes indices and view. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6299_B3_1739_W3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Berlin, Germany, 1739 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Germany",
    "Berlin"
  ],
  "dct_temporal_sm": [
    "1739"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6299_B3_1739_W3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6299-b3-1739-w3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(13.351403, 13.468148, 52.552187, 52.486311)",
  "solr_year_i": 1739
}