{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan de la ville de Lyon, dresse en 1872 par M.M.[rs] Dignoscyo et E. Rembielinksi auteurs des Cartes du Cours general du Rhone et de la Saone; gravee sur pierre par E. Rembieinksi. It was published by Lemercier in 1872. Scale 1:10,000. Covers portions of Lyon and Villeurbanne, France. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'European Datum 1950 UTM Zone 31N' coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads and stations, drainage, built-up areas and selected buildings, fortification, property boundaries, parks, and more. Relief shown by hachures. Includes measurements and notes for navigation. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5834_L9_1872_D5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Lyon, France, 1872 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "France",
    "Lyon",
    "Villeurbanne"
  ],
  "dct_temporal_sm": [
    "1872"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5834_L9_1872_D5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5834-l9-1872-d5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(4.789859, 4.873244, 45.800617, 45.720186)",
  "solr_year_i": 1872
}