{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: North Africa or Barbary : II Algier, Society for the Diffusion of Useful Knowledge ; engraved by J. C. Walker. This is map 2 of a 5 map set published by George Cox, Jan. 1st, 1853. Scale [ca. 1:2,000,000]. Covers portions of Algeria and Tunisia. This layer is image 1 of 2 total images of the source map representing the eastern portion of the map. The source map contains a primary map with an inset continuation map on one sheet. Because the map images are non-contiguous on the source map, each map image was georeferenced separately. Please see the 'cross references' section for other maps on this sheet. The image inside the map neatline is georeferenced to the surface of the earth and fit to a modified 'Europe Lambert Conformal Conic' projection with a central meridian of 5 degrees East. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, aqueducts, cities, villages and other human settlements, territorial boundaries, trails, tribes, and more. Relief shown by hachures. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection as part of the Open Collections Program at Harvard University project: Islamic Heritage Project. Maps selected for the project represent a range of regions, originators, ground condition dates, scales, and purposes. The Islamic Heritage Project consists of over 100,000 digitized pages from Harvard's collections of Islamic manuscripts and published materials. Supported by Prince Alwaleed Bin Talal and developed in association with the Prince Alwaleed Bin Talal Islamic Studies Program at Harvard University.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8220_1853_S3_SHEET_2_MAPA",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Land use",
    "Transportation"
  ],
  "dc_title_s": "Algeria, 1853 (Image 1 of 2) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Algeria",
    "Tunisia"
  ],
  "dct_temporal_sm": [
    "1853"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8220_1853_S3_SHEET_2_MAPA",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8220-1853-s3-sheet-2-mapa",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-0.486155, 10.018525, 38.8569, 31.851456)",
  "solr_year_i": 1853
}