{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper manuscript map entitled: Plan of the town and basin of Quebec : and part of the adjacent country shewing the principal encampments and works of the British army commanded by Major Genl. Wolfe and those of the French army by Lieut. Genl. the Marquis of Montcalm during the attack in 1759. Scale [ca. 1:9,600]. This image consists of images of a two sheet source map that have been stitched together using image editing software to create one image. Manuscript copy of a map. Copied by [Whlkington?] in 1857. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Universal Transverse Mercator (UTM) Zone 19N NAD 1983 coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, drainage, selected buildings, fortification, ship and troop movements, and places of military interest for the Battle of Quebec, 1759, and more. Relief is shown by hachures. Includes index and text. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3451_S5_1857_P5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Maps, Manuscript",
    "Quebec Campaign, 1759",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms"
  ],
  "dc_title_s": "Quebec, Canada, 1759 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Canada",
    "Quebec",
    "Levis",
    "Saint-Jean-de-Boischatel",
    "L'Ile d'Orleans"
  ],
  "dct_temporal_sm": [
    "1759"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3451_S5_1857_P5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3451-s5-1857-p5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.289067, -71.069985, 46.910741, 46.764885)",
  "solr_year_i": 1759
}