{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of Lake George, Rev. ed., by S. R. Stoddard. It was published by S. R. Stoddard in 1890. Scale [ca. 1:63,360]. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Universal Transverse Mercator (UTM) Zone 18N NAD83 projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, township and county boundaries, radial distances from multiple points, selected public buildings, private residences with names of property owners, other points of interest, and more. Relief is shown by hachures and spot heights. Includes insets: Ruins of Fort Ticonderoga in 1873 -- [The Narrows Region] -- [Hulett's Landing Region] -- [Floating Battery/Mother Bunch islands] -- [Kattskill Bay] -- [Bolton] -- [Caldwell] -- [Glens Falls Region]. Includes historical notes. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3802_G4_1890_S7",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Maps, Tourist",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Lake George, New York, 1890 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "New York",
    "Lake George",
    "Bolton",
    "Dresden",
    "Fort Ann",
    "Hague",
    "Putnam",
    "Queensbury",
    "Ticonderoga"
  ],
  "dct_temporal_sm": [
    "1890"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3802_G4_1890_S7",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3802-g4-1890-s7",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-73.82635, -73.302672, 43.935275, 43.318028)",
  "solr_year_i": 1890
}