{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Die Staaten von Sudost=Europa :Rumanien, Serbien, Montenegro, Bulgarien, Kreta, Europ. Turkei, Griechenland, Redigiert v. Dr. K. Peucker ; Rudolph Maschek sculps ; Kartogr. Anst. v. Th. Bannwarth. It was published by Artaria in 1903. Scale 1:3,000,000. Covers Southeastern Europe including the Balkans and a portion of Turkey. Map in German. The image inside the map neatline is georeferenced to the surface of the earth and fit to a modified 'Europe Lambert Conformal Conic' projection with a central meridian of 24 degrees East projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, forts, roads, railroads, canals, territorial and provincial boundaries, shoreline features, and more. Relief shown by hachures and spot heights. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection as part of the Open Collections Program at Harvard University project: Islamic Heritage Project. Maps selected for the project represent a range of regions, originators, ground condition dates, scales, and purposes. The Islamic Heritage Project consists of over 100,000 digitized pages from Harvard's collections of Islamic manuscripts and published materials. Supported by Prince Alwaleed Bin Talal and developed in association with the Prince Alwaleed Bin Talal Islamic Studies Program at Harvard University.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G6800_1903_P4",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Land use",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Balkan Peninsula, 1903 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Balkan Peninsula",
    "Albania",
    "Bosnia & Herzegovina",
    "Bulgaria",
    "Croatia",
    "Greece",
    "Hungary",
    "Italy",
    "Macedonia",
    "Moldova",
    "Montenegro",
    "Romania",
    "Serbia",
    "Turkey",
    "Ukraine"
  ],
  "dct_temporal_sm": [
    "1903"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G6800_1903_P4",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g6800-1903-p4",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(13.830223, 31.538021, 49.8147, 33.212694)",
  "solr_year_i": 1903
}