{
  "dc_description_s": "The flood insurance risk zone layer contains information about the flood hazards for South Dakota. These zones are used by the federal Emergency Management Agency (FEMA) to designate the Special Flood Hazard Area (SFHA) and for insurance rating purposes. These data are the flood hazard areas that are or will be depicted on the Flood Insurance Rate Map (FIRM). The spatial elements representing the flood zones are polygons. There is one polygon for each contiguous flood zone designated. This layer is part of the National Flood Hazard Layer dataset:  The National Flood Hazard Layer (NFHL) data incorporates all Digital Flood Insurance Rate Map(DFIRM) databases published by FEMA, and any Letters Of Map Revision (LOMRs) that have been issued against those databases since their publication date. The DFIRM Database is the digital, geospatial version of the flood hazard information shown on the published paper Flood Insurance Rate Maps(FIRMs). The primary risk classifications used are the 1-percent-annual-chance flood event, the 0.2-percent-annual-chance flood event, and areas of minimal flood risk. The NFHL data are derived from Flood Insurance Studies (FISs), previously published Flood Insurance Rate Maps (FIRMs), flood hazard analyses performed in support of the FISs and FIRMs, and new mapping data where available. The FISs and FIRMs are published by the Federal Emergency Management Agency (FEMA). The specifications for the horizontal control of DFIRM data are consistent with those required for mapping at a scale of 1:12,000. The NFHL data contain layers in the Standard DFIRM datasets except for S_Label_Pt and S_Label_Ld. The NFHL is available as State or US Territory data sets. Each State or Territory data set consists of all DFIRMs and corresponding LOMRs available on the publication date of the data set.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE2.FEMA_46_FLD_HAZ_AR_SD",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "",
    "Flood forecasting",
    "Floodplains",
    "Flood insurance",
    "Inland Waters"
  ],
  "dc_title_s": "Flood Insurance Risk Zones, South Dakota, 2011",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "South Dakota"
  ],
  "dct_temporal_sm": [
    "2011"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Polygon",
  "layer_id_s": "hglshapefiles:FEMA_46_FLD_HAZ_AR_SD",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-fema-46-fld-haz-ar-sd",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-104.054895, -96.436592, 45.942731, 42.704154)",
  "solr_year_i": 2011
}