{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte historique, physique   politique de l'Egypte, dressée par le Ch.er Lapie, 1er Géographe du Roi, Officier supérieur au Corps Royal des Ingénieurs Géographes, d'après les itinéraires   les reconnaissances recueillis par MM. les Généraux Comtes Guilleminot, Tromelin   Fernig, ainsi que d'après ceux de MM. Pacho, Caillaud, Coste, Burckhardt, Irwin  c. et les travaux de la Commission d'Egypte, le tout appuyé sur les Observations Astronomiques de MM. Gauttier, Smith, Rüppel   Nouet ; gravé par Flahaut, Rue de l'Est, N°1 ; écrit par Hacq, Graveur du Dèpôt de la Guerre. It was published by Chez Ch. Picquet in 1828. Scale [ca 1:120,000]. Covers the Nile River and Red Sea regions. Map in French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Egypt Red Belt projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, roads, historic sites and ruins, and more. Relief shown by hachures. Includes  insets: \"Plan d'Alexandrie\" (1:50,000) and \"Plan du Caire\" (1:50,000). This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8300_1828_L3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms",
    "Bodies of water",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Nile River   Red Sea Region, 1828 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Nile River",
    "Red Sea",
    "Egypt",
    "Gaza Strip",
    "Israel",
    "Jordan",
    "Saudi Arabia",
    "Syria",
    "West Bank"
  ],
  "dct_temporal_sm": [
    "1828"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8300_1828_L3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8300-1828-l3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(26.315709, 37.388583, 33.939769, 21.962755)",
  "solr_year_i": 1828
}