{
  "dc_description_s": "This layer is a georeferenced raster image of a portion of the historic paper map entitled: United States Samoa Islands ; corrected Aug. 1871 under the authority of the Secretary of Navy ; extensive corrections Mar. 1901, Mar. 1903. It was published by the Hydrographic Office in [1914]. 14th ed. This dataset is georeferenced for the map entitled: Aluuluu Anchorage / from a survey by the officers of the U.S.S. Abarenda in 1900. Scale [ca. 1:20,000]. Covers Alaufau and Tia Ridge, Ofu Island, and Nuutele Island, American Samoa.  The original map contains multiple maps on one sheet. Because the map images are non-contiguous and possibly at differing scales, each map image was georeferenced separately. Please see the 'cross references' section for other maps on this sheet. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'Mercator' projection. All map collar and inset information is also available as part of the raster image, including any ancillary maps, inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows shoreline features such as drainage, human settlements, buildings, shoreline features, rocks, and more. Relief is shown by hachures. Depths shown by soundings. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G9562_M3_1914_U5_MAPC",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Human settlements",
    "Islands",
    "Landforms",
    "Bodies of water",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Alaufau Region, Ofu Island, American Samoa, 1900 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "American Samoa",
    "Manua Islands",
    "Ofu Island",
    "Alaufau",
    "Tia Ridge",
    "Nuutele Island"
  ],
  "dct_temporal_sm": [
    "1900"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G9562_M3_1914_U5_MAPC",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g9562-m3-1914-u5-mapc",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-169.750633, -169.667669, -14.079158, -14.266441)",
  "solr_year_i": 1900
}