{
  "dc_description_s": "This layer is a georeferenced raster image of the untitled historic paper manuscript map: [Map of Poolesville, Maryland and vicinity showing the position of Union brigades]. It was sketched by Union General George Stoneman, Oct. 24th, 1862. Scale not given. Covers a portion of Montgomery County, Maryland from Poolesville to the Potomac River. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Maryland State Plane Coordinate System (in Meters) (Fipszone 1900). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, towns and villages, drainage, troop location, and more.  This layer is part of a selection of digitally scanned and georeferenced historic maps of the Civil War from the Harvard Map Collection. Many items from this selection are from a collection of maps deposited by the Military Order of the Loyal Legion of the United States Commandery of the State of Massachusetts (MOLLUS) in the Harvard Map Collection in 1938. These maps typically portray both natural and manmade features, in particular showing places of military importance. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.CW3844_P75S5_1862_S7",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Maps, Manuscript",
    "Civil War, 1861-1865",
    "Fortification",
    "Human settlements",
    "Land use",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Poolesville, Maryland and vicinity, 1862 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Maryland",
    "Montgomery County",
    "Poolesville",
    "Potomac River"
  ],
  "dct_temporal_sm": [
    "1862"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:CW3844_P75S5_1862_S7",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-cw3844-p75s5-1862-s7",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-77.78085, -77.123181, 39.280293, 39.018514)",
  "solr_year_i": 1862
}