{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Map of the Boston   Maine Railroad : published by order of the Legislature of Massachusetts, showing its relative position   connection with other railroads, prepared by order of the Committee of Investigation ; Wm. P. Parrott, engineer ; George B. Parrott, del. It was published in July 1849 by W.C. Sharp's Lith. Scale [ca. 1:162,925]. Covers area from Portland, Me. to Boston, Mass. and west to Concord, N.H. The image inside the map neatline is georeferenced to the surface of the earth and fit to the USA Contiguous Albers Equal Area Conic projection (Meters). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, railroads, drainage, state, county and selected town boundaries, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps of New England from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3721_P3_1849_B6_C1",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Railroads",
    "Human settlements",
    "Land use",
    "Infrastructure (Economics)",
    "Bodies of water",
    "Transportation"
  ],
  "dc_title_s": "Boston   Maine Railroad, 1849 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Maine",
    "New Hampshire",
    "New England"
  ],
  "dct_temporal_sm": [
    "1849"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3721_P3_1849_B6_C1",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3721-p3-1849-b6-c1",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-72.101137, -70.119249, 44.035937, 42.187234)",
  "solr_year_i": 1849
}