{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: A new and correct chart of the sea coast of New-England from Cape Codd to Casco Bay, lately survey'd by Capt. Henry Barnsley. It was published by W. I. Mount   T. Page on Tower hill ca. 1773. Scale [ca. 1:142,560]. The image inside the map neatline is georeferenced to the surface of the earth and fit to the World Mercator projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows coastal features such as rocks, channels, points, coves, islands, flats, banks, ports, and more. Includes also selected land features such as towns and more. Depths shown by soundings. Relief shown pictorially. Depths shown by soundings and shading. Includes also 5 views of coastline. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G1106_P5_E5_1773",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Coasts",
    "Bodies of water",
    "Harbors",
    "Hydrography",
    "Human settlements"
  ],
  "dc_title_s": "Atlantic Coast, New England, ca. 1773 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "New Hampshire",
    "Maine",
    "Atlantic Ocean",
    "New England"
  ],
  "dct_temporal_sm": [
    "1773"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G1106_P5_E5_1773",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g1106-p5-e5-1773",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.182348, -69.787697, 44.019874, 41.535342)",
  "solr_year_i": 1773
}