{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan von Constantinopel mit den Vorstädten, dem Hafen, und einem Theile des Bosporus = Plan de Constantinople avec ses faubourgs, le port et une partie du Bosphore, aufgenommen und gezeichnet von C. Stolpe nach den zeitherigen Veränderungen berichtigt bis zum Jahre 1882. It was published by Verlag von Lorentz   Keil in 1882. Scale 1:15,000. Covers Istanbul, Turkey. Map in German and French. The image inside the map neatline is georeferenced to the surface of the earth and fit to the 'European Datum 1950 UTM Zone 35N' coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as roads, railroads and stations, drainage, built-up areas (by ethnicity) and selected buildings, fortification, ground cover, parks, cemeteries, ruins, and more. Relief shown pictorially and by contours. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G7434_I8_1882_S86",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Transportation"
  ],
  "dc_title_s": "Istanbul, Turkey, 1882 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Turkey",
    "Istanbul"
  ],
  "dct_temporal_sm": [
    "1882"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G7434_I8_1882_S86",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g7434-i8-1882-s86",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(28.904931, 29.053944, 41.069831, 40.971082)",
  "solr_year_i": 1882
}