{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: America the wonderland : a pictorial map of the United States, designed and drawn by Ernest Dudley Chase. It was published by E.D. Chase in 1941. Scale [ca. 1:6,400,000]. The image inside the map neatline is georeferenced to the surface of the earth and fit to the North America Lambert Conformal Conic projection. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map is a pictorial map showings features such as drainage, cities and other human settlements, points of interest and landmarks shown pictorially, territorial and state boundaries, shoreline features, and more. Includes illustrations. This layer is part of a selection of digitally scanned and georeferenced historic maps of North America from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G3701_A5_1941_C5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Maps, Pictorial",
    "Maps, Tourist",
    "Human settlements",
    "Cities and towns",
    "Villages",
    "Landforms"
  ],
  "dc_title_s": "United States, Pictorial Map, 1941 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "United States"
  ],
  "dct_temporal_sm": [
    "1941"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G3701_A5_1941_C5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g3701-a5-1941-c5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-133.282405, -60.751009, 55.73814, 20.59484)",
  "solr_year_i": 1941
}