{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan of Boston comprising a part of Charlestown and Cambridge, published by George G. Smith, engraver, 1851. Scale [ca. 1:7,380]. Covers Boston proper (Shawmut Peninsula and Boston Neck) with small portions of Charlestown, Cambridge, and South Boston. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Massachusetts State Plane Coordinate System, Mainland Zone (in Feet) (Fipszone 2001). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, or other information associated with the principal map. This map shows features such as roads, railroads, signal stations, wharves, drainage, churches, schools, selected public buildings, parks, cemeteries, city ward boundaries and more. Relief is shown by hachures. Includes insets: Plan of South Boston from a drawing by S.P. Fuller. Scale [ca. 1:17,600] -- Plan of East Boston from actual survey by R.H. Eddy. Scale [ca. 1:17,000]. Includes also indexes to points of interest and streets.  This layer is part of a selection of digitally scanned and georeferenced historic maps of Massachusetts from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of regions, originators, ground condition dates (1755-1922), scales, and purposes. The digitized selection includes maps of: the state, Massachusetts counties, town surveys, coastal features, real property, parks, cemeteries, railroads, roads, public works projects, etc.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.MATWN_3764_B6_1851_S6",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Infrastructure (Economics)",
    "Transportation",
    "Bodies of water",
    "Administrative and political divisions"
  ],
  "dc_title_s": "Boston, Massachusetts, 1851 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Massachusetts",
    "Boston",
    "Cambridge"
  ],
  "dct_temporal_sm": [
    "1851"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:MATWN_3764_B6_1851_S6",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-matwn-3764-b6-1851-s6",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-71.101397, -71.036308, 42.38093, 42.331792)",
  "solr_year_i": 1851
}