{
  "dc_description_s": "This datalayer displays the hydrographic features throughout the state. This category includes shorelines of all water regardless of the classification of the water itself. Predominant features which may be represented in this layer have Census Feature Class Code Major and Minor Descriptor (CFCC2 ) values of: H0 (Water feature, classification unknown or not elsewhere classified) H1 (Naturally Flowing Water Features: streams, rivers) H2 (Man-Made Channel to Transport Water or features used for purposes such as transportation, irrigation, or navigation: canals, ditches, or aqueducts) H3 (Inland Body of Water: lake or pond) H4 (Man-Made Body of Water: reservoir) H5 (Seaward Body of Water: Bay, estuary, gulf, sound, sea, or ocean) H6 (Body of Water in a Man-Made Excavation: flooded gravel pit) H7 (Nonvisible Definition Between Water Bodies. The Census Bureau digitizes nonvisible definition boundaries to separate named water areas; for instance, an artificial boundary is drawn to separate a named river from the connecting bay) H8 (Special Water Feature: Includes area covered by glaciers or snow fields)  The Feature Name attribute further identifies water bodies as rivers, reservoirs, creeks, branches, forks, etc.",
  "dc_format_s": "Shapefile",
  "dc_identifier_s": "HARVARD.SDE.TG00OHLKH",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Inland Waters",
    "Census",
    "Hydrography",
    "Hydrology",
    "Rivers",
    "Reservoirs",
    "Shorelines"
  ],
  "dc_title_s": "UA Census Hydrographic Features, 2000 - Ohio",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Ohio"
  ],
  "dct_temporal_sm": [
    "2000"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Line",
  "layer_id_s": "hglshapefiles:TG00OHLKH",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-tg00ohlkh",
  "nyu_addl_format_sm": [
    "Shapefile"
  ],
  "solr_geom": "ENVELOPE(-84.820184, -80.518793, 42.000055, 38.403186)",
  "solr_year_i": 2000
}