{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Africa : divisa in suas principales partes, nempè : imperia, monarchias, regna, principatus, et insulas, per Sr. Sansonium, geographum Regis Galliae ordinarium ; [cartouche] Sigmund Gabriel Hipschmann scul. It was published by Johannem Hoffmannum between 1680 and 1689. Scale [ca. 1:16,500,000]. Covers Africa and small portions of southern Europe, the Middle East, and South America. Map in Latin. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Africa Sinusoidal projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, roads, shoreline features, and more. Relief shown pictorially. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection. These maps typically portray both natural and manmade features. The selection represents a range of originators, ground condition dates, scales, and map purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G8200_1680_S3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Landforms",
    "Bodies of water",
    "Transportation",
    "Imagery and Base Maps"
  ],
  "dc_title_s": "Africa, ca. 1680-1689 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Africa"
  ],
  "dct_temporal_sm": [
    "1680"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G8200_1680_S3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g8200-1680-s3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-86.118662, 116.369162, 52.7137, -49.459512)",
  "solr_year_i": 1680
}