{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Official map of Chinatown in San Francisco, prepared under the supervision of the special committee of the board of supervisors, July 1885, W.B. Farwell, John E. Kunkler, E.B. Pond. It was engraved   printed by Bosqui Eng. Print Co. in 1885. Scale [1:480]. This image consists of images of a two sheet source map that have been stitched together using image editing software to create one image. The image inside the map neatline is georeferenced to the surface of the earth and fit to the California Zone III State Plane Coordinate System NAD83 (in Feet) (Fipszone 0403). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This cadastral map shows features such as roads, buildings with street addresses and types of businesses, and more. Buildings colored to show: general Chinese occupancy, Chinese gambling houses, Chinese prostitution, Chinese opium resorts, Chinese Joss houses, and White prostitution. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G4364_S5_2C45G46_1885_F3",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Real property",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)"
  ],
  "dc_title_s": "Chinatown, San Francisco, California 1885 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "California",
    "San Francisco",
    "Chinatown"
  ],
  "dct_temporal_sm": [
    "1885"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G4364_S5_2C45G46_1885_F3",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g4364-s5-2c45g46-1885-f3",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-122.408772, -122.404225, 37.798098, 37.791777)",
  "solr_year_i": 1885
}