{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Reconnaissance of Duwamish Bay   Seattle Harbor, Washington Ter., by the hydrographic party under the command of Lieut. James Alden, U.S.N. Assistant; redd. drng by J. R. Key; engd. by Apps. J.J. Knight   F. W. Benner. It was published by the U.S. Coast Survey in 1854. Scale 1:40,000. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Washington State Plane North Coordinate System HARN NAD83 (in Feet) (Fipszone 4601). All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows coastal features such as channels, points, coves, islands, bottom soil types, flats, and more. Depths shown by soundings. Includes note. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G4284_S4_1854_U5",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Nautical charts",
    "Coasts",
    "Bodies of water",
    "Harbors",
    "Hydrography",
    "Transportation"
  ],
  "dc_title_s": "Puget Sound, Washington, 1854 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "Washington",
    "Puget Sound",
    "Elliott Bay",
    "Seattle"
  ],
  "dct_temporal_sm": [
    "1854"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G4284_S4_1854_U5",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g4284-s4-1854-u5",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-122.449618, -122.287197, 47.655737, 47.538202)",
  "solr_year_i": 1854
}