{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Carte de la partie meridionale du Perou : pour servir a l'histoire des Incas et a celle de l'etat present de cette province, dressee par Philippe Buache. It is part of a two sheet map set: [Carte du Peru]. It was published sur le Quay de la Megisserie avec privilege du Roy in 1739. Scale [ca. 1:195,000]. Covers the territory of the former Inca Empire, South America. This layer is image 2 of 2 total images of the two sheet source map representing the southern portion of the map. Map in French and Spanish. The image inside the map neatline is georeferenced to the surface of the earth and fit to a non-standard 'World Sinusoidal' projection with the central meridian at 75 degrees west. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, cities and other human settlements, territorial boundaries, shoreline features, and more. Relief shown pictorially. This layer is part of a selection of digitally scanned and georeferenced historic maps from the Harvard Map Collection and the Harvard University Library as part of the Open Collections Program at Harvard University project: Organizing Our World: Sponsored Exploration and Scientific Discovery in the Modern Age. Maps selected for the project correspond to various expeditions and represent a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G5311_S12_1739_B81_SH2",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Discovery and exploration",
    "Landforms",
    "Bodies of water",
    "Incas"
  ],
  "dc_title_s": "South America, 1739 (Image 2 of 2) (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "South America",
    "Argentina",
    "Bolivia",
    "Brazil",
    "Chile",
    "Peru"
  ],
  "dct_temporal_sm": [
    "1739"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G5311_S12_1739_B81_SH2",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g5311-s12-1739-b81-sh2",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(-93.277399, -46.463199, -4.002859, -34.09912)",
  "solr_year_i": 1739
}