{
  "dc_description_s": "This layer is a georeferenced raster image of the historic paper map entitled: Plan de La ville de Peking capitale de l'empire de la Chine, située par les 39.d 54 m. Lat. Septr.le = Grondetekening der Stad Peking Hoofdstad van China, op 39 Graaden en 54 Minuuten Noorderbreedte, J. v. Schley, direx. It was published in 1749. Scale [ca. 1:90,000]. Covers Beijing, China. Map in French and Dutch. The image inside the map neatline is georeferenced to the surface of the earth and fit to the Universal Transverse Mercator (UTM Zone 50N, meters, WGS 1984) projected coordinate system. All map collar and inset information is also available as part of the raster image, including any inset maps, profiles, statistical tables, directories, text, illustrations, index maps, legends, or other information associated with the principal map. This map shows features such as drainage, fortification, city entrances, selected buildings pictorially, ground cover, cemeteries, and more. This layer is part of a selection of digitally scanned and georeferenced historic maps from The Harvard Map Collection as part of the Imaging the Urban Environment project. Maps selected for this project represent major urban areas and cities of the world, at various time periods. These maps typically portray both natural and manmade features at a large scale. The selection represents a range of regions, originators, ground condition dates, scales, and purposes.",
  "dc_format_s": "GeoTIFF",
  "dc_identifier_s": "HARVARD.SDE2.G7824_B4_1749",
  "dc_language_s": "English",
  "dc_publisher_s": "",
  "dc_rights_s": "Public",
  "dc_subject_sm": [
    "Maps",
    "Human settlements",
    "Cities and towns",
    "Land use",
    "Landforms",
    "Infrastructure (Economics)",
    "Bodies of water"
  ],
  "dc_title_s": "Beijing, China, 1749 (Raster Image)",
  "dc_type_s": "Dataset",
  "dct_isPartOf_sm": [

  ],
  "dct_provenance_s": "Harvard",
  "dct_references_s": "{\"http://www.opengis.net/def/serviceType/ogc/wfs\":\"http://hgl.harvard.edu:8090/geoserver/wfs\",\"http://www.opengis.net/def/serviceType/ogc/wms\":\"http://hgl.harvard.edu:8090/geoserver/wms\"}",
  "dct_source_sm": [

  ],
  "dct_spatial_sm": [
    "China",
    "Beijing"
  ],
  "dct_temporal_sm": [
    "1749"
  ],
  "geoblacklight_version": "1.0",
  "layer_geom_type_s": "Raster",
  "layer_id_s": "cite:G7824_B4_1749",
  "layer_modified_dt": "2019-02-26T17:01:08Z",
  "layer_slug_s": "harvard-g7824-b4-1749",
  "nyu_addl_format_sm": [
    "GeoTIFF"
  ],
  "solr_geom": "ENVELOPE(116.29296, 116.496987, 40.017724, 39.817737)",
  "solr_year_i": 1749
}